acpid
albert
ark
aspnet-runtime
autoconf
automake
baobab
base
bat
bind-tools
binutils
bison
bluez-utils
ccache
clementine
cpupower
cups
dhcpcd
docker
docker-compose
dolphin
dotnet-sdk
efibootmgr
fakeroot
fd
feh
firefox
flex
fzf
gcc
git
go
gparted
grub
gtk-engine-murrine
gtk-engines
helm
htop
intel-ucode
jdk8-openjdk
jq
jre-openjdk-headless
kate
kcalc
kcolorchooser
kdialog
keditbookmarks
kfind
khelpcenter
kmix
konqueror
konsole
kubectl
kubectx
kwrite
latte-dock
libreoffice-fresh
libva-utils
linux
linux-firmware
m4
make
mtools
muparser
nano
nodejs
npm
ntfs-3g
nvidia
nvidia-prime
nvidia-settings
openssh
os-prober
pacman-contrib
papirus-icon-theme
patch
pavucontrol
pbzip2
pgadmin4
pigz
pkgconf
plasma-meta
plasma-wayland-session
postgresql
print-manager
pulseaudio-equalizer
pulseeffects
redshift
spectacle
sudo
sxiv
telegram-desktop
terminator
terraform
testdisk
tmux
traceroute
ttf-opensans
unrar
unzip
vi
wget
wireshark-qt
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
