auracle-git
autojump-git
azure-functions-core-tools-bin
azuredatastudio
brave-bin
cpupower-gui
fnm-bin
glide
kafkacat-git
krew-bin
libldac
libnma-indicator
librdkafka-git
mqtt-explorer
network-manager-applet-indicator
nm-connection-editor-indicator
otf-fira-code
postman-bin
pulseaudio-modules-bt-git
python-applicationinsights
python-azure-cli
python-azure-git
python-azure-multiapi-storage
python-humanfriendly
python-knack
python-msrest
python-msrestazure
python-scp
python-vsts-cd-manager
slack-desktop
snapd
spotify
teams
teamviewer
telepresence
visual-studio-code-bin
xorg-font-utils
yay
